/* Status line - displays lap mode info */
"Lap %i" = "Lap %i";

/* Button Title */
"Lap/Split" = "記録/スプリット";

/* Button Title */
"Pause" = "一時停止";

/* Status line - displays before starting */
"Ready" = "停止中";

/* Button Title */
"Reset" = "リセット";

/* Status line - displays split mode info */
"Split %i" = "スプリット %i";

/* Button Title */
"Start" = "スタート";

/* Status line - displays when started */
"Started At" = "開始時刻";

/* Window title */
"Stopwatch" = "ストップウォッチ";

